[
  {
    "title": "Reljefa forma, kas mēdz veidoties upes grīvā - vietā, kur </br>ūdens ieplūst ezerā vai jūrā.",
    "hint1": "Upes straume, sasniedzot ezeru vai jūru, plaši izplatās un </br>vairs nespēj pārvietot tālāk upes nestās nogulas.",
    "hint2": "Atgādina grieķu alfabēta burtu „delta”, kuras konuss vērsts pret ūdenstilpni.",
    "answer": "Delta"
  },
  {
    "title": "Iežu virskārtas pakāpeniska noārdīšanās un izskalošanās.",
    "hint1": "Spēcīgas ūdens straumes izraisa iežu virsmas nodilšanu.",
    "hint2": "Dažāda izmēra iežu atlūzas uzkrājas kalnu pakājēs.",
    "answer": "Erozija"
  },
  {
    "title": "Laikapstākļi, kuros nokrišņu daudzums pārsniedz iztvaikošanu.",
    "hint1": "Raksturīgs mērenai joslai un ekvatoriālai joslai.",
    "hint2": "Ir uzkrājušās pret dēdēšanu stipri noturīgā </br>minerāla - kvarca - smiltis.",
    "answer": "Humīds klimats"
  },
  {
    "title": "Laikapstākļi, kuros iztvaikošana pārsniedz nokrišņu daudzumu.",
    "hint1": "Dzelzs oksīds nogulumiežiem piešķir sarkanu krāsu.",
    "hint2": "Ir izveidojušies biezi ģipšakmens un dolomīta slāņi.",
    "answer": "Arīds klimats"
  },
  {
    "title": "Gaisa temperatūras svārstību ietekme uz kalnu iežiem.",
    "hint1": "Dienā sasilstot un naktī atdziestot, rodas iežu tilpuma izmaiņas.",
    "hint2": "Dominē augstkalnu rajonos, tuksnešos un polāros apgabalos.",
    "answer": "Fizikālā dēdēšana"
  },
  {
    "title": "Process, kas raksturīgs mitrai tropu vai ekvatoriālai joslai </br>ar humīdu (siltu un mitru) klimatu.",
    "hint1": "Galvenie cēloņi ir ūdens, skābeklis un ogļskābā gāze, </br>kuru ietekmē notiek vielu šķīšana un oksidēšanās.",
    "hint2": "Rezultātā veidojas jauni un videi atbilstošāki, stabilāki minerāli.",
    "answer": "Ķīmiskā dēdēšana"
  },
  {
    "title": "Cita sastāva minerālu veidošanās no kalnu iežiem </br>mitra klimata apstākļos.",
    "hint1": "Vēja un upju nestais smalkais iežu materiāls veido plašus </br>līdzenumus un ir atkārtoti pakļauts dēdēšanai.",
    "hint2": "Nogulumi veido boksītu, kaolinītu, dzelzs, niķeļa un mangāna rūdu iegulas.",
    "answer": "Dēdējumgaroza"
  },
  {
    "title": "Kaolinīts, illīts, smektīts",
    "hint1": "Kaolinīts veidojies humīda klimata apstākļos; </br>uzbriešanas spēja ūdenī ir maza.",
    "hint2": "Illīts un smektīts ir veidojies arīda klimata apstākļos.",
    "answer": "Mālu minerāli"
  }
]